<?php
/* Smarty version 3.1.30-dev/79, created on 2018-04-03 19:04:32
  from "/home/www/test/application/views/templates/h5/5_6.html" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30-dev/79',
  'unifunc' => 'content_5ac35fc0af46f4_21756638',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '9a5c47d59c5c38bb853906beb9fd59f74b9910fb' => 
    array (
      0 => '/home/www/test/application/views/templates/h5/5_6.html',
      1 => 1522753463,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
    'file:h5/header.html' => 1,
    'file:h5/nav.html' => 1,
    'file:h5/footer.html' => 1,
  ),
),false)) {
function content_5ac35fc0af46f4_21756638 (Smarty_Internal_Template $_smarty_tpl) {
$_smarty_tpl->_subTemplateRender("file:h5/header.html", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
?>

        <link rel="stylesheet" href="assets/css/h5/super_txt.css?v=<?php echo $_smarty_tpl->tpl_vars['data']->value['vtime'];?>
">
        <div id="wrap" class="wrap">
            <?php $_smarty_tpl->_subTemplateRender("file:h5/nav.html", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
?>

            <div class="title"></div>
            <div class="content">
                <div class="level1">关于做好P2P网络借贷风险专项整治整改<br>验收工作的通知</div>
                <hr>
                <div class="article">
                    <div class="level2">关于做好P2P网络借贷风险专项整治整改验收工作的通知（附全文）</div>
                    <div class="level2">【发文部门】P2P网贷风险专项整治工作领导小组办公室</div>
                    <div class="level2">【发文日期】2017年12月13日</div>
                    <div class="level2">【发文字号】网贷整治办函【2017】57号</div>
                    <div class="text">
                        <p>解读</p>
                        <p>备受业内关注的P2P风险专项整治工作，终于将进入整改验收阶段。</p>
                        <p>12月13日，P2P网贷风险专项整治工作领导小组办公室于近日向各地P2P整治联合工作办公室下发了《关于做好P2P网络借贷风险专项整治整改验收工作的通知》（57号文）（下称“通知”），对下一步的整改验收阶段做出了具体、详细的部署。</p>
                        <p>通知要求，各地应在2018年4月底前完成辖内主要P2P机构的备案登记工作、6月底之前全部完成；并对债权转让、风险备付金、资金存管等关键性问题作出进一步的解释说明。</p>
                        <p>通知指出，各地整治办应指定官方网站对拟备案网贷机构的整改验收情况进行公示，公示时间不得少于两周。</p>
                        <p>对于各类P2P平台，通知提出五项原则：</p>
                        <p>一、验收合格的P2P平台，予以备案登记，确保其正常经营；</p>
                        <p>二、积极配合整改验收工作但最终没有通过的平台，可据具体情况，或引导其逐步清退业务、退出市场，或整合相关部门及资源，采取市场化方式，进行并购重组；</p>
                        <p>三、对于严重不配合整改验收工作，违法违规行为严重甚至已有经侦介入或已失联的平台，应由相关部门予以取缔；</p>
                        <p>四、对于逃避整改验收，暂停自身业务或不处于正常经营状态的机构，需予以高度重视，此类机构恢复经营后也需酌情予以备案；</p>
                        <p>五、对于行业中业务余额较大、影响较大、跨区域经营的机构，由机构注册地整治办建立联合核查机制，向机构业务发生地征求相关意见。</p>
                        <p>值得注意的是，通知明确指出，对于2016年8月24日后新设的P2P平台，本次网贷整治期间原则上不予备案登记。此外，对于自始未纳入本次整治的各类机构，在整改验收期间提出备案申请的，各地整治办不得予以进行验收及备案登记；对于《P2P管理暂行办法》规定的十三项禁止性行为及单一借款人上线的规定，P2P自2016年8月24日不再违反，相应存量业务未化解完成的P2P不得备案登记；对于开展过涉及首付贷、校园贷及现金贷等业务的P2P，应暂停新业务，逐步压缩存量，否则不予备案。</p>
                        <p>另外，在《通知》的附件部分，对整改验收过程中部分具体问题进行了解释说明：</p>
                        <p>1．债权转让</p>
                        <p>是否合规，应当具体问题具体分析。</p>
                        <p>（1）合规</p>
                        <p>为解决流动性的低频转让。</p>
                        <p>（2）违规</p>
                        <p>开展类ABS或以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为；</p>
                        <p>由网贷机构高管/关联人与借款人签订借款合同直接放款，再根据借款金额在平台放标，将债权转让给实际出借人的“超级放款人”模式的债权转让；</p>
                        <p>以活期、定期理财产品的形式对接债权转让标的。</p>
                        <p>以出借人所持债权作为抵（质）押，提供贷款。</p>
                        <p>2．风险备付金</p>
                        <p>禁止辖内机构继续提取、新增风险备付金。</p>
                        <p>已提取的风险备付金应逐步消化，压缩规模。</p>
                        <p>禁止网贷机构以风险备付金进行宣传。</p>
                        <p>各地应积极引导网贷机构引入第三方担保等保障方式。</p>
                        <p>3．资金存管</p>
                        <p>网贷机构应当与通过测评的银行业金融机构开展资金存管业务合作。</p>
                        <p>4．综合借款成本及“现金贷”</p>
                        <p>网贷机构应依照141号文要求开展业务；</p>
                        <p>（变相）撮合高利贷的网贷机构不予备案登记。</p>
                        <p>5．法人及分支机构备案</p>
                        <p>申请备案登记的网贷机构应当为法人机构；</p>
                        <p>申请登记时报送本法人机构所有分支机构信息。</p>
                        <p>6．线下营销</p>
                        <p>对于大规模线下营销的网贷机构：</p>
                        <p>应消减淘汰/转型线下营销门店及人员；</p>
                        <p>清理、摘除相关标示、标脾、宣传牌、宣传单等；</p>
                        <p>不得再在电子渠道以外的物理场所宣传/推介/项目。</p>
                        <p>7．网贷机构业务规模控制</p>
                        <p>网贷机构当自整改通知书下发之日起，实现：</p>
                        <p>存量违规业务持续下降；</p>
                        <p>不再新增任何违规业务。</p>
                        <p>违反《办法》十三项禁止性行为以及单一借款人上限的网贷机构，在违规业务未U化解完成前不予备案登记。</p>
                        <p>8．网贷机构与地方金融交易所</p>
                        <p>网贷机构应停止与各类地方金融交易所合作。</p>
                        <p>存量合作业务的转让或清偿应于本次专项整治结束前完成。</p>
                        <p>这是首次明确网贷平台全面停止与各类地方金融交易所的合作。</p>
                        <p>此前整治办64号文要求互联网金融平台停止和地方各类交易场所的违法违规业务，是要求地方各类交易场所不得将权益拆分为均等份额公开发行、不得超过200人投资者上限等，但并未直接提出网贷平台全面停止与地方各类交易场所的合作。</p>
                        <p>9．网贷机构业务外包及机构分立</p>
                        <p>不得外包核心业务。</p>
                        <p>因业务分割分立出的实体：视为原网贷机构组成部分，一并验收管理。</p>
                        <p>10．网贷机构信息披露</p>
                        <p>整治结束前，实现严格按《披露指引》进行信息披露。</p>
                        <p>所有分支机构信息报送至本地区网贷整治办。</p>
                        <p>11．网贷机构基础设施</p>
                        <p>整治结束前提升安防和开发能力至满足IT安全要求。</p>
                    </div>
                </div>
                <div class="article">
                    <div class="level2">原文：关于做好P2P网络借贷风险专项整治整改验收工作的通知</div>
                    <div class="level2">网贷整治办函(2017)57号</div>
                    <div class="text">
                        <p>各省（区、市、计划单列市）网络借贷风险专项整治联合工作办公室：</p>
                        <p>为扎实推进P2P网络借贷（以下简称“网贷”）风险专项整治工作，在分类处置工作基础上，进一步加强各省（区、市、计划单列市）辖内网贷机构的整改验收工作，根据《网络借贷信息中介机构业务活动管理暂行办法》（2016年第1号主席令，以下简称《办法》）、《关于印发《P2P网络借贷风险专项整治工作实施方案>的通知》(银监发(2016)11号）和相关工作部署精神，现将网贷风险专项整治整改验收工作有关要求及安排通知如下：</p>
                        <p>一、充分认识整改验收的重要意义</p>
                        <p>整改验收是本次网贷风险专项整治工作的关键核心环节，各省（区、市、计划单列市）网络借贷风险专项整治联合工作办公室（以下简称各地整治办）应当高度重视整改验收相关工作，加强统筹，强化责任，做好整改验收与机构备案的衔接，科学把握备案机构数量和质量，按照“明确标准、严格把关、积极稳妥”的原则，一家一策、整改验收合格一家、备案一家，有序开展辖内存量网贷机构的整改验收与备案登记工作，实现行业市场出清、扶优抑劣、规范纠偏，确保向常态化监管的稳步过渡，真正引导行业守住法律底线和政策红线，回归信息中介本质，坚持小额分散功能，定位线上经营模式，建立合理定价机制，以服务实体经济和小微企业。</p>
                        <p>二、扎实做好整改验收的各项工作</p>
                        <p>（一）成立验收专班，落实各方责任</p>
                        <p>各省（区、市、计划单列市）人民政府应当高度重视本次整改验收工作，提高认识，切实落实属地管理职责，做好组织管理和风险预案，成立由省（区、市、计划单列市）金融办、银监局以及人民银行分支机构、公安、通信管理、工商管理等部门组成的联合整改验收小组，进行交叉核验，统筹考虑并确定验收标准和措施。</p>
                        <p>各地整治办应当切实落实部门责任，加强对整改验收工作的组织协调，充分利用各职能部门及第三方专业机构的力量做好整改验收工作。</p>
                        <p>各地整治办应指定官方网站对拟备案网贷机构的整改验收情况进行公示，公示时间应不少于两周，并要求网贷机构在自身官方网站及APP上及时对本机构整改验收及备案登记情况进行信息披露。</p>
                        <p>整改验收公示期间，各地整治办如收到异地整治办、出借人或借款人以及其他网贷机构对公示机构的举报，经核查属实的，各地整治办应当撤销公示内容并对网贷机构重新进行整改验收。</p>
                        <p>最终的整改验收合格证明文件应当由本省（区、市、计划单列市）金融办、银监局的负责同志共同签发。</p>
                        <p>（二）严格验收标准，确保分类施策</p>
                        <p>各地整治办应当对辖内机构进行全覆盖、有重点的实质检查，可以通过核查账务系统、资金流水、融资项目真实性、抽查借贷合同、暗访检查违规线下营销和违规宣传行为、产品合规性调查等手段，查实查透网贷机构存在的问题，严防被检查机构“带病”通过验收。</p>
                        <p>对于不同情况的网贷机构，应当分类施策、科学处置：</p>
                        <p>一是对于验收合格的网贷机构，应当尽快予以备案登记，确保其正常经营；</p>
                        <p>二是对于积极配合整改验收工作但最终没有通过的机构，可以根据其具体情况，或引导其逐步清退业务、退出市场，或整合相关部门及资源，采取市场化方式，进行并购重组；</p>
                        <p>三是对于严重不配合整改验收工作，违法违规行为严重，甚至已经有经侦介入或已经失联的机构，应当由相失部门依据《非法金融机构和非法金融业务活动取缔办法》等相关法律法规予以取缔；</p>
                        <p>四是对于为逃避整改验收，暂停自身业务或不处于正常经营状态的机构，各地整治办要予以高度重视，要求此类机构恢复正常经营后，酌情予以备案；</p>
                        <p>五是对于行业中业务余额较大、影响较大、跨区域经营的机构，由机构注册地整治办建立联合核查机制，向机构业务发生地整治办征求相关意见。</p>
                        <p>各省（区、市、计划单列市）要结合本地区各部门、各机构的实际情况，积极稳妥推进相关工作，充分协调工商管理、公安等具有行政执法权的部门在机构退出环节依法履行相应职能，确保不发生处置风险的风险，守住不发生系统性区域性风险和不发生大规模群体事件的底线。</p>
                        <p>（三）明确时间节点，严格政策界限</p>
                        <p>各省（区、市、计划单列市）对于辖内机构的具体整改验收，应当明确不同的时间节点，分类加以规制，具体包括：</p>
                        <p>一是根据互联网金融风险专项整治领导小组有关要求，对于在《办法》发布之日（2016年8月24日）后新设立的网贷机构或新从事网络借贷业务的网贷机构，在本次网贷风险专项整治期间，原则上不予备案登记；</p>
                        <p>二是对于自始末纳入本次网贷专项整治的各类机构，在整改验收期间提出备案登记申请的，各地整治办不得对此类机构进行整改验收及备案登记；</p>
                        <p>三是对于《办法》规定的十三项禁止性行为及单一借款人借款上限规定，网贷机构应当自2016年8月24日后不再违反，相应存量业务没有化解完成的网贷机构不得进行备案登记；</p>
                        <p>四是对于开展过涉及房地产首付贷、校园贷以及现金贷等业务的网贷机构，应当按照《关于进一步加强校园贷规范管理工作的通知》（银监发[2017]26号）、《关于对“现金贷”业务进行规范整顿通知》（整治办函[2017]141号）的要求，暂停新增业务，对存量业务逐步压缩，制定退出时间表，对于相关监管要求下发后继续违规发放以上三类业务的机构不予备案；</p>
                        <p>五是辖内各网贷机构应当与通过网贷专项整治领导小组办公室组织开展的网贷资金存管业务测评的银行业金融机构开展资金存管业务合作；</p>
                        <p>六是对于在规定时间内没有通过本次整改验收，无法完成备案登记但依然实质从事网贷业务的机构，各省（区、市、计划单列市）应当协调相应职能部门予以处置，包括注销其电信经营许可、封禁网站，要求金融机构不得向其提供各类金融服务等。</p>
                        <p>（四）把握工作进度，逐步完成备案</p>
                        <p>请各省（区、市、计划单列市）处理好工作力度和节奏的关系，严格遵守最新的互联网金融风险专项整治大的时间框架，分阶段完成整改验收以及后续备案登记工作：</p>
                        <p>1、2018年4月底之前完成辖内主要网贷机构的备案登记工作；</p>
                        <p>2、对于违规存量业务较多，难以及时完成处置的部分网贷机构，应当于2018年5月底之前完成相应业务的处置、剥离以及备案登记工作；</p>
                        <p>3、对于难度极大、情况极其复杂的个别机构，最迟应当于2018年6月末之前完成相关工作。</p>
                    </div>
                    <div class="level2">附件：关于整改验收过程中部分具体问题的解释说明</div>
                    <div class="level2">P2P网络借贷风险专项整治工作领导小组办公室</div>
                    <div class="level2">（银监会普惠金融部代章）</div>
                    <div class="text">
                        <p>关于整改验收过程中部分具体问题的解释说明</p>
                        <p>1．关于债权转让有关问题。</p>
                        <p>对于债权转让是否合规，应当具体问题具体分析。为解决流动性问题，在出借人之间进行的低频次债权转让，应认定为合规；对于开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为则应该认定为违规；对于由网贷机构高管或关联人根据机构的授权，与借款人签订借款合同，直接放款给借款人，再根据借款金额在平台放标，将债权转让给实际出借人的“超级放款人”模式的债权转让，由于其可能导致网贷机构虚构标的、将项目拆分期限错配、直接或间接归集出借人资金等行为，应当认定为违规；以活期、定期理财产品的形式对接债权转让标的，由于可能造成资金和资产的期限错配，应当认定为违规。同时，各网贷机构不得以出借人所持债权作为抵（质）押，提供贷款。</p>
                        <p>2．关于风险备付金有关问题。</p>
                        <p>目前市场上部分机构出于解决信用风险的考虑，提取了部分风险备付金，这一经营模式与网贷机构的信息中介定位不符。应当禁止辖内机构继续提取、新增风险备付金，对于已经提取的风险备付金，应当逐步消化，压缩风险备付金规模。同时严格禁止网贷机构以风险备付金进行宣传。各地应当积极引导网贷机构采取引入第三方担保等他方式对出借人进行保障。</p>
                        <p>3．关于资金存管有关问题。</p>
                        <p>网贷专项整治领导小组办公室委托中国互联网金融协会开展网贷资金存管业务测评，测评工作将按照“标准统一、质量优先、客观公正、实事求是”的原则，严格依据《网络借贷资金存管指引》有序开展。网贷机构应当与通过测评的银行业金融机构开展资金存管业务合作。</p>
                        <p>4．关于综合借款成本及“现金贷”有关问题。</p>
                        <p>各地应当继续做好对“现金贷”的清理整顿工作，要求辖内网贷机构依照《关于对“现金贷”业务进行规范整顿通知》相关要求开展业务，对于继续撮合或变相撮合违反法律有关利率规定的借贷业务的网贷机构不予备案登记。</p>
                        <p>5．关于法人及分支机构备案有关问题。</p>
                        <p>申请备案登记的网贷机构应当为法人机构，在申请登记的同时，应当将本法人机构的所有分支机构信息报送至本地区网贷整治办公室，同时，相关整治办公室应当及时共享相关信息，并密切配合，共同处置相关风险。</p>
                        <p>6．关于线下经营的有关问题。</p>
                        <p>对于大规模从事线下营销的网贷机构，应当消减淘汰或转型线下营销门店及人员，清理、摘除相关标示、标脾、宣传牌、宣传单等，不得再在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目。</p>
                        <p>7．关于网贷机构业务规模控制有关问题。</p>
                        <p>网贷机构应当持续优化自身业务结构，调控自身业务规模，在前述要求的基础上，应当自整改通知书下发之日起，实现存量违规业务</p>
                        <p>持续下降，确保不再新增任何违规业务。对于存在违反《办法》规定的十三项禁止性行为以及单一借款人上限的网贷机构，在其相应违规业务没有化解完成前，各省（区、市、计划单列市）整治办应当不予备案登记。</p>
                        <p>8．关于网贷机构与地方金融交易所合作有关问题。</p>
                        <p>对于与各类地方金融交易所进行合作的网贷机构，应当停止合作，存量合作业务逐步转让或清偿，最终于本次专项整治结束之前完成。</p>
                        <p>9．关于网贷机构业务外包及机构分立有关问题。</p>
                        <p>辖内网贷机构不得将核心业务进行外包。对于将自身业务分割，将原有网贷机构分立为不同实体的情况，如果其分立出的实体，只与将其分立出的网贷机构进行业务合作的，则应当将分立后的机构视为原网贷机构的组成部分，进行一并验收管理。</p>
                        <p>10．关于网贷机构信息披露有关问题。</p>
                        <p>网贷机构应该继续完善自身信息披露，于自身官方网站或APP上确实披露项目风险及资金投向，同时将本法人机构的所有分支机构信息报送至本地区网贷整治办公室，在本次专项整治结束前，网贷机构应当依据银监会发布的《网络借贷信息中介机构业务活动信息披露指引》进行完整的信息披露。</p>
                        <p>11．关于网贷机构基础设施有关问题。</p>
                        <p>对于缺乏合规的网络安全设施的网贷机构，应于本次专项整治结束前，提升安全防护和开发能力，确保系统能够满足保护客户资金信息安全、防止黑客攻击和系统中断等信息科技安全要求。</p>
                    </div>
                </div>
            </div>
        </div>
<?php $_smarty_tpl->_subTemplateRender("file:h5/footer.html", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
}
}
